{
  "addHeadline": "Add {{item}}",
  "editHeadline": "Edit {{item}}",
  "deleteDialog": "Are you sure you want to delete {{item}}",
  "addEntry": "Add entry for {{username}}",
  "editEntry": "Edit entry for {{username}}",
  "ldap_server_desc": "Space-separated list of URIs (only schema, host and port; no base)",
  "ldap_password_desc": "Password for bindUser (always uses LDAP Simple Authentication)",
  "ldap_oID_desc": "Name of an attribute that uniquely identifies an LDAP object",
  "ldap_username_desc": "Name of the attribute that corresponds to the username (e-mail address)",
  "ldap_settingsHelp": "LDAP server configuration. User sychronization can be found at the list of users of individual domains",
  "ldap_import_tooltip": "Import not-yet imported ldap users and synchronize already imported ones",
  "ldap_defaultQuota_desc": "Storage quota of imported users if no mapping exists",
  "ldap_attribute_desc": "This controls which attributes the \"Search in LDAP\" functionality will look at when searching using an arbitrary search string.",
  "ldap_mapping_desc": "LDAP attribute to map -> Name of the user property to map to. Any mappings specified take precendence over active templates",

  "showingGroups": "Showing {{count}} group(s)",
  "showingDomains": "Showing {{count}} domain(s)",
  "showingFolders": "Showing {{count}} folder(s)",
  "showingMLists": "Showing {{count}} mail list(s)",
  "showingOrgs": "Showing {{count}} organization(s)",
  "showingRoles": "Showing {{count}} role(s)",
  "showingUser": "Showing {{count}} user(s)",
  "showingTaskq": "Showing {{count}} task(s)",
  "showingServers": "Showing {{count}} server(s)",

  "RemoteWipeExplanation": "Depending on the device, this will not just remove the account. It will also delete all photos, documents, apps, etc. on the device and reset it to factory settings. Proceed with caution.",

  "groups_sub": "Groups provide and easy way to classify groups of users",
  "dbconf_sub": "Here you can create and edit configuration files to manage services",
  "domains_sub": "The domains overview shows all configured and accepted mail domains for the installation.",
  "folders_sub": "Folders provide shared access to information in this domain",
  "globalusers_sub": "This users overview shows a full list of all configured and accepted users, regardless of its associated domain.",
  "ldap_sub": "The directory configuration manages synchronization, import and authentication of an LDAP-based directory",
  "license_sub": "In this view you can upload your license and check which users occupy user slots",
  "logs_sub": "Logs provide insight into service operation",
  "mailq_sub": "The mail queue provides an overview over processed e-mails",
  "mlists_sub": "Mail lists are mailboxes which forward e-mails to all its members",
  "orgs_sub": "Organizations group multiple domains together to a single tenant, sharing resources such as a shared global adress book.",
  "roles_sub": "Roles provide an overview over all roles available for access to the Admin UI and API.",
  "settings_sub": "Local settings which only effect this browser",
  "livestatus_sub": "A comprehensive overview over all requests being processed of all nodes",
  "sync_sub": "Listing of all mobile devices with current activity",
  "users_sub": "This users overview shows a full list of all configured and accepted users of this domain.",
  "mailfilter_sub": "Mail filter statistics provide an overview over the mail volume processed.",
  "performance_sub": "Performance overview delivers information of the system's health, the current service status as well as available resources."

}